[
    {
        "ep_id": "822139841708918678",
        "title": "第1話　よそでやってくれ、、、",
        "content": "จัดไปเลยวัยรุ่น! แปลแบบอ่านลื่นๆ ฟีลเหมือนอ่านเว็บตูน\n\n---\n\n「กรี๊ดดดด♡」\n\nเหอะ... ไปกรี๊ดที่อื่นไป๊!\nเสียงกรี๊ดแปดหลอดของแก๊งสาวๆ ดังลั่นไปทั่วออฟฟิศ และศูนย์กลางของเสียงนั่นก็คือตัวท็อปของบริษัท ‘อาริคาวะ สุงุรุ’ ส่วนพนักงานชายอย่างพวกเราน่ะเหรอ... เซ็งเป็ดสิครับ\n\n「โทษทีนะทุกคน พอดีมีงานต้องทำต่อน่ะ!」\n「「เอ๋?! ไม่เอาน่าาา」」\n「ไว้เจอกันใหม่นะ!」\n「「กรี๊ดดด♡ หล่อแล้วยังนิสัยดีอีก อะไรจะเพอร์เฟกต์เบอร์นี้♡」」\n\nฮอตเกิ๊น นี่มันพรสวรรค์ชัดๆ เลยว่ะ...\n\n「คุณมานะ เอกสารนี่เอาไงต่อดีครับ?」\n「วางไว้ตรงนี้เลยจ้า~」\n「ครับ!」\n\nส่วนผมก็คือ... พนักงานชายแสนธรรมดาที่ได้แต่มองดูเหตุการณ์อยู่ห่างๆ... ‘มานะ’ เองครับ ใช่แล้ว ชื่อผมนี่แหละ ที่ทำให้โดนล้อบ่อยๆ ว่าเหมือนชื่อผู้หญิง เลยไม่ค่อยจะปลื้มเท่าไหร่\n\n「เลิกงานแล้ว กลับก่อนนะครับ~」\n「ค่า! เดินทางดีๆ นะคะ~」\n\nวันนี้อารมณ์ดีเป็นพิเศษ! ก็เพราะว่าพรุ่งนี้เป็นวันหยุดน่ะสิ!\n\n「กลับมาแล้วครับ」\nปกติไม่เคยพูดหรอกนะ แต่อารมณ์ดีเลยลองพูดดู\nแน่นอนว่าไม่มีเสียงตอบกลับ... ก็อยู่คนเดียวนี่หว่า\nพอเรียนจบม.ปลายปุ๊บ ผมก็ย้ายออกจากบ้านมาอยู่คนเดียวเลย\nถึงจะมีเรื่องแย่ๆ บ้าง แต่ช่วงนี้เรื่องสนุกๆ ก็เริ่มเยอะขึ้นแล้วล่ะ\n\nง่วงชะมัด... ฟุ่บ\n\nกริ๊งงงงงงง\n\n「อือ...? หา? เอ๊ะ... เช้าแล้วเหรอ? นี่เราเผลอหลับไปทั้งอย่างนั้นเลยดิ?」\nเออ ช่างมันเถอะ วันนี้หยุดนี่นา~\nทำไรดีน้า~?\n\nติ๊ง!♪\n\n「หืม? เอ๊ะ... เล่มใหม่ออกแล้ว! เอาจริงดิ?! ต้องรีบไปซื้อด่วน!」\nไม่น่าเชื่อ! วันนี้เป็นวันวางขายมังงะเรื่องโปรดของเรานี่นา!!\nโชคดีจริงๆ ที่วันนี้หยุดงาน~♪ ลัคกี้\n\n「ถึงแล้ว~!! คิคิ♪」\nเยส! เล่มใหม่ของเรื่อง【รักแรกของฉันดันเป็นนายเนี่ยนะ】!!\nอยากอ่านจะแย่แล้ว~ คิคิ♪\nเป็นเรื่องของพระเอกที่เป็นเด็กม.ปลาย A ดันไปตกหลุมรักเพื่อนสมัยเด็กที่เป็นผู้ชายเหมือนกัน B อะไรแบบนี้แหละ~♪\n\nใช่แล้ว... ตัวผมน่ะ... เป็น ‘หนุ่มวาย’ ยังไงล่ะ...\nก็เลยมีมังงะแนวนี้เรียงเต็มชั้นหนังสือที่บ้านเลยไง\nแน่นอนว่าต้องปิดเป็นความลับสุดยอด!\n\nได้เล่มใหม่มาแล้ว!\n「ไปจ่ายตังค์ดีกว่า~!!」\n\n「คุณมานะ?!」\n\nเอ๊ะ...? หา?\nเอาจริงดิ... ทำไมเจ้าหมอนี่มาอยู่นี่ได้ไงวะ?\nวันหยุดไม่ใช่เหรอ? เป็นพวกเข้าร้านหนังสือด้วยเรอะ?\n\n「เอ๊ะ? ทำไมถึง...」\n「คุณมานะเนี่ย... หรือว่า... จะเป็นหนุ่มวายครับ?」\n\nจบสิ้นแล้ว... ความลับดันมาแตกต่อหน้าคนสุดท้ายในโลกที่อยากให้รู้เนี่ยนะ...",
        "link": "https://kakuyomu.jp/works/822139841708705081/episodes/822139841708918678"
    }
]