{
    "https://kakuyomu.jp/works/822139841708705081": {
        "title": "モテる社員と俺が社内恋愛なんてありえない？！",
        "chapters": [
            {
                "ep_id": "822139841708918678",
                "title": "第1話　よそでやってくれ、、、",
                "content": "แน่นอน จัดไปเลย! แปลแบบเอาฟีลวัยรุ่นโซเชียลตามนี้นะ\n\n---\n\n「กรี๊ดดด♡」\n\nยี้... ไปกรี๊ดที่อื่นไป๊\n\nเสียงกรี๊ดแหลมปรี๊ดของพวกพี่ๆ พนักงานหญิงดังลั่นไปทั่วออฟฟิศ และจุดศูนย์กลางของเสียงนั่นก็คือคุณอาริคาวะ สุงุรุ ไอดอลประจำออฟฟิศที่สาวๆ ทุกคนอยากได้เป็นแฟน ส่วนพวกพนักงานชายอย่างเราน่ะเหรอ? บอกเลยว่าโคตรเซ็ง...\n\n「โทษทีนะ พอดีมีงานต้องทำต่ออ่ะ!」\n「「เอ๋?! ไม่เอาน่าาา」」\n「ไว้เจอกันใหม่นะ!」\n「「กรี๊ดดด♡ นอกจากจะหล่อแล้วยังนิสัยดีอีกอะแกรรร♡」」\n\nฮอตเกิ๊นนน นี่มันพรสวรรค์ชัดๆ เลยว่ะ...\n\n「คุณมานะครับ เอกสารนี่เอาไงต่อดีครับ?」\n「วางไว้ตรงนี้เลยจ้า~」\n「ครับ!」\n\nส่วนผมน่ะเหรอ... ก็เป็นแค่พนักงานชายธรรมดาๆ คนนึงที่ได้แต่มองภาพนั้นอยู่ห่างๆ... ผมชื่อ มานะ ครับ เป็นชื่อที่เหมือนผู้หญิงจนโดนล้อบ่อยๆ บอกตรงๆ ว่าไม่ค่อยจะชอบเท่าไหร่\n\n「เลิกงานแล้ว กลับก่อนนะครับ~」\n「โอเคคคค! กลับบ้านดีๆ น้า~」\n\nวันนี้อารมณ์ดีเป็นพิเศษ... ก็เพราะว่าพรุ่งนี้เป็นวันหยุดน่ะสิ!\n\n「กลับมาแล้วคร้าบ~」\nปกติไม่พูดหรอกนะ แต่วันนี้อารมณ์ดีเลยลองพูดดู\n...แน่นอนว่าไม่มีเสียงตอบกลับ ก็อยู่คนเดียวนี่หว่า\nผมย้ายออกจากบ้านมาอยู่คนเดียวตั้งแต่เรียนจบม.ปลาย ตอนแรกๆ ก็มีเรื่องหนักใจบ้าง แต่เดี๋ยวนี้เรื่องสนุกๆ มันก็มีเยอะขึ้นนะ\n\nง่วงเป็นบ้า... ผล็อย\n\nกริ๊งงงงงงง\n\n「อืมมม? หือ? เอ๊ะ... เช้าแล้วเหรอ? นี่เราหลับผล็อยไปเลยตั้งแต่เมื่อคืนเหรอเนี่ย?」\nเออ ช่างมันเหอะ วันนี้ก็หยุดนี่นา~\nทำไรดีหว่าาา~?\n\nติ๊ง!♪\n\n「หืม? เห้ย! เล่มใหม่ออกแล้วเรอะ?! จริงดิ?! ต้องรีบไปสอยด่วน!」\n\nไม่คิดเลยว่าจะเป็นวันวางขายมังงะเล่มใหม่เรื่องโปรดของเรา!!\nโชคดีชะมัดที่วันนี้หยุดงาน~♪ ลัคกี้สุดๆ\n\n「ถึงแล้ววว!! คิคิ♪」\n\nเยส! เล่มใหม่ของเรื่อง **[รักแรกของฉันดันเป็นนายเนี่ยนะ]** !!\nอยากอ่านจะแย่อยู่แล้ว~ คิคิ♪\nเป็นเรื่องเกี่ยวกับเด็กหนุ่มม.ปลาย A ที่ดันไปตกหลุมรัก B เพื่อนสมัยเด็กของตัวเองที่เป็นผู้ชายเหมือนกันนั่นแหละ~♪\n\nใช่แล้ว... ผมน่ะเป็น **「ฟุดันชิ」** หรือหนุ่มวายนั่นเอง...\nที่บ้านก็เลยมีมังงะ BL วางเรียงเต็มชั้นหนังสือไปหมด\nและแน่นอนว่าเรื่องนี้เป็นความลับสุดยอดที่ห้ามให้ใครรู้เด็ดขาด!\n\nสอยเล่มใหม่มาได้แล้ว!\n「ไปจ่ายตังค์ดีกว่า~!!」\n\n「คุณมานะ?!」\n\nเอ๊ะ...? หา?\nเชี่ย... มาได้ไงวะ?\nหมอนี่ก็หยุดไม่ใช่เหรอ? เป็นพวกมาเดินร้านหนังสือด้วยเรอะ?\n\n「เอ๊ะ? ทะ... ทำไมถึง...」\n「คุณมานะ... ไม่ต้องบอกก็รู้เลยนะครับว่าเป็นหนุ่มวาย?」\n\nจบสิ้นแล้วชีวิตกู... ความลับแตก... ต่อหน้าคนที่ไม่ควรจะรู้ที่สุดในสามโลกเนี่ยนะ",
                "link": "https://kakuyomu.jp/works/822139841708705081/episodes/822139841708918678"
            }
        ]
    }
}